Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Decline
ar: رفض
ca: Rebutja
cs: Odmítnout
da: Afvis
de: Ablehnen
es: Rechazar
fi: Hylkää
fr: Refuser
he: דחה
hu: Elutasítás
it: Rifiuta
ja: 拒否
ko: 거절
nb: Avslå
nl: Weigeren
pl: Odrzuć
pt_br: Recusar
pt_pt: Recusar
ro: Refuză
sl: Zavrni
sv: Avböj
uk: Відхилити
vi: Từ chối
zh_hans: 拒绝
zh_hant: 拒絕

source: Decrease Font Size
ar: تصغير حجم الخط
ca: Reduir la mida de la lletra
cs: Zmenšit velikost písma
da: Formindsk skriftstørrelse
de: Schriftgröße verkleinern
es: Reducir tamaño de fuente
fi: Pienennä fonttikokoa
fr: Réduire la taille de la police
he: הקטן גודל גופן
hu: Betűméret csökkentése
it: Riduci dimensione carattere
ja: フォントサイズを縮小
ko: 글꼴 크기 줄이기
nb: Reduser skriftstørrelse
nl: Lettergrootte verkleinen
pl: Zmniejsz rozmiar czcionki
pt_br: Diminuir Tamanho da Fonte
pt_pt: Diminuir tamanho do tipo de letra
ro: Micșorează dimensiunea fontului
sl: Zmanjšaj velikost pisave
sv: Minska teckenstorlek
uk: Зменшити розмір шрифту
vi: Giảm cỡ chữ
zh_hans: 缩小字体
zh_hant: 縮小字體

source: Decrypt with '%@'
ar: فك التشفير باستخدام '%@'
ca: Desxifra amb '%@'
cs: Dešifrovat pomocí '%@'
da: Dekryptér med '%@'
de: Mit '%@' entschlüsseln
es: Descifrar con '%@'
fi: Pura salaus avaimella '%@'
fr: Déchiffrer avec '%@'
he: פענח עם '%@'
hu: Visszafejtés ezzel: '%@'
it: Decifra con '%@'
ja: '%@' で復号
ko: '%@'(으)로 복호화
nb: Dekrypter med '%@'
nl: Ontsleutelen met '%@'
pl: Odszyfruj kluczem '%@'
pt_br: Descriptografar com '%@'
pt_pt: Desencriptar com '%@'
ro: Decriptează cu '%@'
sl: Dešifriraj s ključem '%@'
sv: Dekryptera med '%@'
uk: Розшифрувати ключем '%@'
vi: Giải mã bằng '%@'
zh_hans: 使用 '%@' 解密
zh_hant: 使用 '%@' 解密

source: Decryption not enabled
ar: فك التشفير غير مفعّل
ca: Desxifrat no habilitat
cs: Dešifrování není povoleno
da: Dekryptering er ikke aktiveret
de: Entschlüsselung nicht aktiviert
es: Descifrado no habilitado
fi: Salauksen purku ei käytössä
fr: Déchiffrement non activé
he: פענוח אינו מופעל
hu: A visszafejtés nincs engedélyezve
it: Decifratura non abilitata
ja: 復号は有効ではありません
ko: 복호화가 활성화되지 않음
nb: Dekryptering ikke aktivert
nl: Ontsleuteling niet ingeschakeld
pl: Odszyfrowywanie nie jest włączone
pt_br: Descriptografia não habilitada
pt_pt: Desencriptação não ativada
ro: Decriptarea nu este activată
sl: Dešifriranje ni omogočeno
sv: Dekryptering inte aktiverad
uk: Розшифрування не ввімкнено
vi: Chưa bật giải mã
zh_hans: 未启用解密
zh_hant: 未啟用解密

source: Default
ar: افتراضي
ca: Per defecte
cs: Výchozí
da: Standard
de: Standard
es: Predeterminado
fi: Oletus
fr: Par défaut
he: ברירת מחדל
hu: Alapértelmezett
it: Predefinito
ja: デフォルト
ko: 기본값
nb: Standard
nl: Standaard
pl: Domyślne
pt_br: Padrão
pt_pt: Predefinido
ro: Implicit
sl: Privzeto
sv: Standard
uk: Типово
vi: Mặc định
zh_hans: 默认
zh_hant: 預設

source: Default (%@)
ar: افتراضي (%@)
ca: Per defecte (%@)
cs: Výchozí (%@)
da: Standard (%@)
de: Standard (%@)
es: Predeterminado (%@)
fi: Oletus (%@)
fr: Par défaut (%@)
he: ברירת מחדל (%@)
hu: Alapértelmezett (%@)
it: Predefinito (%@)
ja: デフォルト（%@）
ko: 기본값 (%@)
nb: Standard (%@)
nl: Standaard (%@)
pl: Domyślne (%@)
pt_br: Padrão (%@)
pt_pt: Predefinição (%@)
ro: Implicit (%@)
sl: Privzeto (%@)
sv: Standard (%@)
uk: Типово (%@)
vi: Mặc định (%@)
zh_hans: 默认（%@）
zh_hant: 預設（%@）

source: Default (%lld)
ar: الافتراضي (%lld)
ca: Per defecte (%lld)
cs: Výchozí (%lld)
da: Standard (%lld)
de: Standard (%lld)
es: Predeterminado (%lld)
fi: Oletus (%lld)
fr: Par défaut (%lld)
he: ברירת מחדל (%lld)
hu: Alapértelmezett (%lld)
it: Predefinito (%lld)
ja: デフォルト（%lld）
ko: 기본값 (%lld)
nb: Standard (%lld)
nl: Standaard (%lld)
pl: Domyślny (%lld)
pt_br: Padrão (%lld)
pt_pt: Predefinição (%lld)
ro: Implicit (%lld)
sl: Privzeto (%lld)
sv: Standard (%lld)
uk: Типово (%lld)
vi: Mặc định (%lld)
zh_hans: 默认（%lld）
zh_hant: 預設（%lld）

source: Default (200ms)
ar: الافتراضي (200ms)
ca: Per defecte (200ms)
cs: Výchozí (200 ms)
da: Standard (200ms)
de: Standard (200 ms)
es: Predeterminado (200ms)
fi: Oletus (200 ms)
fr: Par défaut (200 ms)
he: ברירת מחדל (200ms)
hu: Alapértelmezett (200ms)
it: Predefinito (200ms)
ja: デフォルト（200ms）
ko: 기본값 (200ms)
nb: Standard (200 ms)
nl: Standaard (200ms)
pl: Domyślny (200ms)
pt_br: Padrão (200ms)
pt_pt: Predefinição (200ms)
ro: Implicit (200 ms)
sl: Privzeto (200 ms)
sv: Standard (200ms)
uk: Типово (200 мс)
vi: Mặc định (200ms)
zh_hans: 默认（200ms）
zh_hant: 預設（200ms）

source: Default (1400)
ar: الافتراضي (1400)
ca: Per defecte (1400)
cs: Výchozí (1400)
da: Standard (1400)
de: Standard (1400)
es: Predeterminado (1400)
fi: Oletus (1400)
fr: Par défaut (1400)
he: ברירת מחדל (1400)
hu: Alapértelmezett (1400)
it: Predefinito (1400)
ja: デフォルト（1400）
ko: 기본값 (1400)
nb: Standard (1400)
nl: Standaard (1400)
pl: Domyślny (1400)
pt_br: Padrão (1400)
pt_pt: Predefinição (1400)
ro: Implicit (1400)
sl: Privzeto (1400)
sv: Standard (1400)
uk: Типово (1400)
vi: Mặc định (1400)
zh_hans: 默认（1400）
zh_hant: 預設（1400）

source: Default Clipboard Sync
ar: مزامنة الحافظة الافتراضية
ca: Sincronització per defecte del porta-retalls
cs: Výchozí synchronizace schránky
da: Standard for udklipsholdersynkronisering
de: Standard für Zwischenablage-Synchronisierung
es: Sincronización del portapapeles predeterminada
fi: Leikepöydän synkronoinnin oletus
fr: Synchronisation du presse-papiers par défaut
he: סנכרון לוח כברירת מחדל
hu: Alapértelmezett vágólap-szinkronizálás
it: Sincronizzazione predefinita degli appunti
ja: デフォルトのクリップボード同期
ko: 기본 클립보드 동기화
nb: Standard utklippssynkronisering
nl: Standaard klembordsynchronisatie
pl: Domyślna synchronizacja schowka
pt_br: Sincronização Padrão da Área de Transferência
pt_pt: Sincronização predefinida da área de transferência
ro: Sincronizare implicită a clipboardului
sl: Privzeta sinhronizacija odložišča
sv: Standard för urklippssynkronisering
uk: Синхронізація буфера обміну за замовчуванням
vi: Đồng bộ bảng nhớ tạm mặc định
zh_hans: 默认剪贴板同步
zh_hant: 預設剪貼簿同步

source: Default Engine
ar: المحرك الافتراضي
ca: Motor per defecte
cs: Výchozí engine
da: Standardmotor
de: Standard-Engine
es: Motor predeterminado
fi: Oletusmoottori
fr: Moteur par défaut
he: מנוע ברירת מחדל
hu: Alapértelmezett motor
it: Motore predefinito
ja: デフォルトエンジン
ko: 기본 엔진
nb: Standardmotor
nl: Standaardengine
pl: Domyślny silnik
pt_br: Motor Padrão
pt_pt: Motor Predefinido
ro: Motor implicit
sl: Privzeti mehanizem
sv: Standardmotor
uk: Типовий рушій
vi: Engine mặc định
zh_hans: 默认引擎
zh_hant: 預設引擎

source: Default key:
ar: المفتاح الافتراضي:
ca: Clau per defecte:
cs: Výchozí klíč:
da: Standardnøgle:
de: Standardschlüssel:
es: Clave predeterminada:
fi: Oletusavain:
fr: Clé par défaut :
he: מפתח ברירת מחדל:
hu: Alapértelmezett kulcs:
it: Chiave predefinita:
ja: デフォルト鍵:
ko: 기본 키:
nb: Standardnøkkel:
nl: Standaardsleutel:
pl: Domyślny klucz:
pt_br: Chave padrão:
pt_pt: Chave predefinida:
ro: Cheie implicită:
sl: Privzeti ključ:
sv: Standardnyckel:
uk: Ключ за замовчуванням:
vi: Khóa mặc định:
zh_hans: 默认密钥：
zh_hant: 預設金鑰：

source: Default Keys
ar: المفاتيح الافتراضية
ca: Claus per defecte
cs: Výchozí klíče
da: Standardnøgler
de: Standardschlüssel
es: Claves predeterminadas
fi: Oletusavaimet
fr: Clés par défaut
he: מפתחות ברירת מחדל
hu: Alapértelmezett kulcsok
it: Chiavi predefinite
ja: デフォルトキー
ko: 기본 키
nb: Standardnøkler
nl: Standaardsleutels
pl: Domyślne klucze
pt_br: Chaves Padrão
pt_pt: Chaves Predefinidas
ro: Chei implicite
sl: Privzeti ključi
sv: Standardnycklar
uk: Типові ключі
vi: Khóa mặc định
zh_hans: 默认密钥
zh_hant: 預設金鑰

source: Default Keys (in priority order)
ar: المفاتيح الافتراضية (حسب الأولوية)
ca: Claus per defecte (per ordre de prioritat)
cs: Výchozí klíče (v pořadí priority)
da: Standardnøgler (i prioriteret rækkefølge)
de: Standardschlüssel (nach Priorität)
es: Claves predeterminadas (en orden de prioridad)
fi: Oletusavaimet (tärkeysjärjestyksessä)
fr: Clés par défaut (par ordre de priorité)
he: מפתחות ברירת מחדל (לפי סדר עדיפות)
hu: Alapértelmezett kulcsok (prioritás sorrendjében)
it: Chiavi predefinite (in ordine di priorità)
ja: デフォルトキー（優先順）
ko: 기본 키 (우선순위 순)
nb: Standardnøkler (i prioritert rekkefølge)
nl: Standaardsleutels (in prioriteitsvolgorde)
pl: Domyślne klucze (w kolejności priorytetów)
pt_br: Chaves Padrão (em ordem de prioridade)
pt_pt: Chaves Predefinidas (por ordem de prioridade)
ro: Chei implicite (în ordinea priorității)
sl: Privzeti ključi (po prioriteti)
sv: Standardnycklar (i prioritetsordning)
uk: Типові ключі (за пріоритетом)
vi: Khóa mặc định (theo thứ tự ưu tiên)
zh_hans: 默认密钥（按优先级排序）
zh_hant: 預設金鑰（依優先順序排列）

source: Default keys are tried in order when connecting following the selected key
ar: يتم تجربة المفاتيح الافتراضية بالترتيب عند الاتصال بعد المفتاح المحدد
ca: Les claus per defecte es proven en ordre en connectar després de la clau seleccionada
cs: Výchozí klíče se při připojení zkoušejí postupně po vybraném klíči
da: Standardnøgler prøves i rækkefølge ved forbindelse efter den valgte nøgle
de: Standardschlüssel werden beim Verbinden der Reihe nach nach dem ausgewählten Schlüssel versucht
es: Las claves predeterminadas se prueban en orden al conectar después de la clave seleccionada
fi: Oletusavaimia kokeillaan järjestyksessä yhteyden muodostuksessa valitun avaimen jälkeen
fr: Les clés par défaut sont essayées dans l'ordre lors de la connexion, après la clé sélectionnée
he: מפתחות ברירת מחדל ננסים לפי הסדר בעת חיבור, לאחר המפתח שנבחר
hu: Az alapértelmezett kulcsok sorrendben kerülnek kipróbálásra csatlakozáskor a kiválasztott kulcs után
it: Le chiavi predefinite vengono provate in ordine durante la connessione, dopo la chiave selezionata
ja: 接続時に選択されたキーの後、デフォルトキーが順番に試行されます
ko: 연결 시 선택한 키 다음으로 기본 키가 순서대로 시도됩니다
nb: Standardnøkler prøves i rekkefølge ved tilkobling etter den valgte nøkkelen
nl: Standaardsleutels worden op volgorde geprobeerd bij het verbinden na de geselecteerde sleutel
pl: Domyślne klucze są próbowane kolejno podczas łączenia, po wybranym kluczu
pt_br: As chaves padrão são tentadas em ordem ao conectar, após a chave selecionada
pt_pt: As chaves predefinidas são tentadas por ordem ao ligar, após a chave selecionada
ro: Cheile implicite sunt încercate în ordine la conectare, după cheia selectată
sl: Privzeti ključi se ob povezovanju preskušajo po vrsti za izbranim ključem
sv: Standardnycklar prövas i ordning vid anslutning efter den valda nyckeln
uk: Типові ключі перебираються послідовно під час з'єднання після вибраного ключа
vi: Các khóa mặc định được thử theo thứ tự khi kết nối, sau khóa đã chọn
zh_hans: 连接时在所选密钥之后按顺序尝试默认密钥
zh_hant: 連線時會在所選金鑰之後依序嘗試預設金鑰

source: Default Locations
ar: المواقع الافتراضية
ca: Ubicacions per defecte
cs: Výchozí umístění
da: Standardplaceringer
de: Standardorte
es: Ubicaciones predeterminadas
fi: Oletussijainnit
fr: Emplacements par défaut
he: מיקומי ברירת מחדל
hu: Alapértelmezett helyek
it: Posizioni predefinite
ja: デフォルトの場所
ko: 기본 위치
nb: Standardplasseringer
nl: Standaardlocaties
pl: Domyślne lokalizacje
pt_br: Locais Padrão
pt_pt: Localizações predefinidas
ro: Locații implicite
sl: Privzete lokacije
sv: Standardplatser
uk: Типові розташування
vi: Vị trí mặc định
zh_hans: 默认位置
zh_hant: 預設位置

source: Default Mode
ar: الوضع الافتراضي
ca: Mode per defecte
cs: Výchozí režim
da: Standardtilstand
de: Standardmodus
es: Modo predeterminado
fi: Oletustila
fr: Mode par défaut
he: מצב ברירת מחדל
hu: Alapértelmezett mód
it: Modalità predefinita
ja: デフォルトモード
ko: 기본 모드
nb: Standardmodus
nl: Standaardmodus
pl: Tryb domyślny
pt_br: Modo Padrão
pt_pt: Modo predefinido
ro: Mod implicit
sl: Privzeti način
sv: Standardläge
uk: Режим за замовчуванням
vi: Chế độ mặc định
zh_hans: 默认模式
zh_hant: 預設模式

source: Default Namespace
ar: مساحة الاسم الافتراضية
ca: Espai de noms per defecte
cs: Výchozí jmenný prostor
da: Standard namespace
de: Standard-Namespace
es: Namespace predeterminado
fi: Oletusnimiavaruus
fr: Namespace par défaut
he: Namespace ברירת מחדל
hu: Alapértelmezett névtér
it: Namespace predefinito
ja: デフォルト名前空間
ko: 기본 네임스페이스
nb: Standard navneområde
nl: Standaard namespace
pl: Domyślna przestrzeń nazw
pt_br: Namespace Padrão
pt_pt: Namespace Predefinido
ro: Namespace implicit
sl: Privzeti imenski prostor
sv: Standard-namespace
uk: Типовий простір імен
vi: Namespace mặc định
zh_hans: 默认命名空间
zh_hant: 預設命名空間

source: Default Prediction Mode
ar: وضع التنبؤ الافتراضي
ca: Mode de predicció per defecte
cs: Výchozí režim predikce
da: Standard forudsigelsestilstand
de: Standard-Vorhersagemodus
es: Modo de predicción predeterminado
fi: Oletusennustustila
fr: Mode de prédiction par défaut
he: מצב חיזוי ברירת מחדל
hu: Alapértelmezett előrejelzési mód
it: Modalità di predizione predefinita
ja: デフォルト予測モード
ko: 기본 예측 모드
nb: Standard prediksjonsmodus
nl: Standaard voorspellingsmodus
pl: Domyślny tryb predykcji
pt_br: Modo de Predição Padrão
pt_pt: Modo de Previsão Predefinido
ro: Mod de predicție implicit
sl: Privzeti način napovedovanja
sv: Standardförutsägelseläge
uk: Типовий режим передбачення
vi: Chế độ dự đoán mặc định
zh_hans: 默认预测模式
zh_hant: 預設預測模式

source: Default Security Settings
ar: إعدادات الأمان الافتراضية
ca: Configuració de seguretat per defecte
cs: Výchozí nastavení zabezpečení
da: Standard sikkerhedsindstillinger
de: Standard-Sicherheitseinstellungen
es: Ajustes de seguridad predeterminados
fi: Oletusturvallisuusasetukset
fr: Paramètres de sécurité par défaut
he: הגדרות אבטחה ברירת מחדל
hu: Alapértelmezett biztonsági beállítások
it: Impostazioni di sicurezza predefinite
ja: デフォルトセキュリティ設定
ko: 기본 보안 설정
nb: Standard sikkerhetsinnstillinger
nl: Standaard beveiligingsinstellingen
pl: Domyślne ustawienia zabezpieczeń
pt_br: Configurações de Segurança Padrão
pt_pt: Definições de Segurança Predefinidas
ro: Setări de securitate implicite
sl: Privzete varnostne nastavitve
sv: Standardsäkerhetsinställningar
uk: Типові налаштування безпеки
vi: Cài đặt bảo mật mặc định
zh_hans: 默认安全设置
zh_hant: 預設安全設定

source: Default Transport
ar: النقل الافتراضي
ca: Transport per defecte
cs: Výchozí přenos
da: Standard transport
de: Standardtransport
es: Transporte predeterminado
fi: Oletuskuljetustapa
fr: Transport par défaut
he: תעבורה ברירת מחדל
hu: Alapértelmezett átvitel
it: Trasporto predefinito
ja: デフォルトトランスポート
ko: 기본 전송 방식
nb: Standard transport
nl: Standaard transport
pl: Domyślny transport
pt_br: Transporte Padrão
pt_pt: Transporte Predefinido
ro: Transport implicit
sl: Privzeti prenos
sv: Standardtransport
uk: Типовий транспорт
vi: Transport mặc định
zh_hans: 默认传输
zh_hant: 預設傳輸

source: Delete
ar: حذف
ca: Eliminar
cs: Smazat
da: Slet
de: Löschen
es: Eliminar
fi: Poista
fr: Supprimer
he: מחק
hu: Törlés
it: Elimina
ja: 削除
ko: 삭제
nb: Slett
nl: Verwijderen
pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ro: Șterge
sl: Izbriši
sv: Radera
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Delete '%@'
ar: حذف '%@'
ca: Elimina '%@'
cs: Smazat '%@'
da: Slet '%@'
de: „%@“ löschen
es: Eliminar '%@'
fi: Poista '%@'
fr: Supprimer '%@'
he: מחק את '%@'
hu: '%@' törlése
it: Elimina '%@'
ja: '%@'を削除
ko: '%@' 삭제
nb: Slett '%@'
nl: '%@' verwijderen
pl: Usuń „%@”
pt_br: Excluir '%@'
pt_pt: Eliminar '%@'
ro: Șterge '%@'
sl: Izbriši »%@«
sv: Radera '%@'
uk: Видалити '%@'
vi: Xóa '%@'
zh_hans: 删除“%@”
zh_hant: 刪除「%@」

source: Delete Account
ar: حذف الحساب
ca: Eliminar compte
cs: Smazat účet
da: Slet konto
de: Konto löschen
es: Eliminar cuenta
fi: Poista tili
fr: Supprimer le compte
he: מחק חשבון
hu: Fiók törlése
it: Elimina account
ja: アカウントを削除
ko: 계정 삭제
nb: Slett konto
nl: Account verwijderen
pl: Usuń konto
pt_br: Excluir Conta
pt_pt: Eliminar Conta
ro: Șterge contul
sl: Izbriši račun
sv: Radera konto
uk: Видалити обліковий запис
vi: Xóa tài khoản
zh_hans: 删除账户
zh_hant: 刪除帳號

source: Delete API Key
ar: حذف مفتاح API
ca: Eliminar clau API
cs: Smazat API klíč
da: Slet API-nøgle
de: API-Schlüssel löschen
es: Eliminar clave API
fi: Poista API-avain
fr: Supprimer la clé API
he: מחק מפתח API
hu: API-kulcs törlése
it: Elimina chiave API
ja: APIキーを削除
ko: API 키 삭제
nb: Slett API-nøkkel
nl: API-sleutel verwijderen
pl: Usuń klucz API
pt_br: Excluir Chave de API
pt_pt: Eliminar Chave API
ro: Șterge cheia API
sl: Izbriši ključ API
sv: Radera API-nyckel
uk: Видалити API-ключ
vi: Xóa API Key
zh_hans: 删除 API 密钥
zh_hant: 刪除 API 金鑰

source: Delete Cluster
ar: حذف المجموعة
ca: Eliminar clúster
cs: Smazat cluster
da: Slet cluster
de: Cluster löschen
es: Eliminar clúster
fi: Poista klusteri
fr: Supprimer le cluster
he: מחק אשכול
hu: Klaszter törlése
it: Elimina cluster
ja: クラスターを削除
ko: cluster 삭제
nb: Slett klynge
nl: Cluster verwijderen
pl: Usuń klaster
pt_br: Excluir Cluster
pt_pt: Eliminar Cluster
ro: Șterge clusterul
sl: Izbriši gručo
sv: Radera kluster
uk: Видалити кластер
vi: Xóa cluster
zh_hans: 删除集群
zh_hant: 刪除叢集

source: Delete Custom Key
ar: حذف المفتاح المخصص
ca: Eliminar tecla personalitzada
cs: Smazat vlastní klíč
da: Slet brugerdefineret tast
de: Benutzerdefinierte Taste löschen
es: Eliminar tecla personalizada
fi: Poista mukautettu näppäin
fr: Supprimer la touche personnalisée
he: מחק מקש מותאם אישית
hu: Egyéni kulcs törlése
it: Elimina tasto personalizzato
ja: カスタムキーを削除
ko: 사용자 정의 키 삭제
nb: Slett egendefinert tast
nl: Aangepaste toets verwijderen
pl: Usuń klawisz niestandardowy
pt_br: Excluir Tecla Personalizada
pt_pt: Eliminar Tecla Personalizada
ro: Șterge tasta personalizată
sl: Izbriši tipko po meri
sv: Radera anpassad tangent
uk: Видалити власну клавішу
vi: Xóa phím tùy chỉnh
zh_hans: 删除自定义按键
zh_hant: 刪除自訂按鍵

source: Delete Custom Key?
ar: حذف المفتاح المخصص؟
ca: Eliminar tecla personalitzada?
cs: Smazat vlastní klíč?
da: Slet brugerdefineret tast?
de: Benutzerdefinierte Taste löschen?
es: ¿Eliminar tecla personalizada?
fi: Poistetaanko mukautettu näppäin?
fr: Supprimer la touche personnalisée ?
he: למחוק מקש מותאם אישית?
hu: Egyéni kulcs törlése?
it: Eliminare il tasto personalizzato?
ja: カスタムキーを削除しますか？
ko: 사용자 정의 키를 삭제하시겠습니까?
nb: Slett egendefinert tast?
nl: Aangepaste toets verwijderen?
pl: Usunąć klawisz niestandardowy?
pt_br: Excluir Tecla Personalizada?
pt_pt: Eliminar Tecla Personalizada?
ro: Ștergi tasta personalizată?
sl: Izbrisati tipko po meri?
sv: Radera anpassad tangent?
uk: Видалити власну клавішу?
vi: Xóa phím tùy chỉnh?
zh_hans: 删除自定义按键？
zh_hant: 刪除自訂按鍵？

source: Delete Forward
ar: حذف للأمام
ca: Suprimeix endavant
cs: Delete dopředu
da: Slet fremad
de: Entf
es: Suprimir adelante
fi: Delete eteenpäin
fr: Supprimer en avant
he: מחיקה קדימה
hu: Továbbítás törlése
it: Cancella avanti
ja: 前方削除
ko: 앞으로 삭제
nb: Slett videresending
nl: Delete
pl: Delete do przodu
pt_br: Deletar adiante
pt_pt: Apagar para a frente
ro: Ștergere înainte
sl: Izbriši naprej
sv: Delete framåt
uk: Видалити вперед
vi: Xóa tiến
zh_hans: 向前删除
zh_hant: 向前刪除

source: Delete from Keychain after import
ar: الحذف من سلسلة المفاتيح بعد الاستيراد
ca: Eliminar del Keychain després d'importar
cs: Smazat z Klíčenky po importu
da: Slet fra Keychain efter import
de: Nach dem Import aus dem Schlüsselbund löschen
es: Eliminar del Llavero después de importar
fi: Poista Avainnipusta tuonnin jälkeen
fr: Supprimer du trousseau après l'importation
he: מחק מ-Keychain לאחר ייבוא
hu: Törlés a Keychain-ből importálás után
it: Elimina dal Portachiavi dopo l'importazione
ja: インポート後にキーチェーンから削除
ko: 가져온 후 키체인에서 삭제
nb: Slett fra nøkkelring etter import
nl: Na import uit Keychain verwijderen
pl: Usuń z Keychain po imporcie
pt_br: Excluir do Keychain após importar
pt_pt: Eliminar do Porta-chaves após importação
ro: Șterge din Keychain după import
sl: Po uvozu izbriši iz obeska za ključe
sv: Radera från nyckelringen efter import
uk: Видалити з Keychain після імпорту
vi: Xóa khỏi Keychain sau khi nhập
zh_hans: 导入后从钥匙串中删除
zh_hant: 匯入後從鑰匙圈中刪除

source: Delete GPG Key?
ar: حذف مفتاح GPG؟
ca: Voleu eliminar la clau GPG?
cs: Smazat GPG klíč?
da: Slet GPG-nøgle?
de: GPG-Schlüssel löschen?
es: ¿Eliminar clave GPG?
fi: Poistetaanko GPG-avain?
fr: Supprimer la clé GPG ?
he: למחוק את מפתח ה-GPG?
hu: Törli a GPG kulcsot?
it: Eliminare la chiave GPG?
ja: GPGキーを削除しますか?
ko: GPG 키를 삭제하시겠습니까?
nb: Slette GPG-nøkkel?
nl: GPG-sleutel verwijderen?
pl: Usunąć klucz GPG?
pt_br: Excluir chave GPG?
pt_pt: Eliminar chave GPG?
ro: Ștergi cheia GPG?
sl: Izbrišem ključ GPG?
sv: Radera GPG-nyckel?
uk: Видалити ключ GPG?
vi: Xóa khóa GPG?
zh_hans: 删除 GPG 密钥？
zh_hant: 刪除 GPG 金鑰？

source: Delete Key
ar: حذف المفتاح
ca: Eliminar clau
cs: Smazat klíč
da: Slet nøgle
de: Schlüssel löschen
es: Eliminar clave
fi: Poista avain
fr: Supprimer la clé
he: מחק מפתח
hu: Kulcs törlése
it: Elimina chiave
ja: キーを削除
ko: 키 삭제
nb: Slett nøkkel
nl: Sleutel verwijderen
pl: Usuń klucz
pt_br: Excluir Chave
pt_pt: Eliminar Chave
ro: Șterge cheia
sl: Izbriši ključ
sv: Radera nyckel
uk: Видалити ключ
vi: Xóa khóa
zh_hans: 删除密钥
zh_hant: 刪除金鑰

source: Delete Key from YubiKey?
ar: حذف المفتاح من YubiKey؟
ca: Eliminar la clau del YubiKey?
cs: Smazat klíč z YubiKey?
da: Slet nøgle fra YubiKey?
de: Schlüssel vom YubiKey löschen?
es: ¿Eliminar clave de YubiKey?
fi: Poistetaanko avain YubiKeystä?
fr: Supprimer la clé du YubiKey ?
he: למחוק מפתח מ-YubiKey?
hu: Kulcs törlése a YubiKey-ről?
it: Eliminare la chiave dalla YubiKey?
ja: YubiKeyからキーを削除しますか？
ko: YubiKey에서 키를 삭제하시겠습니까?
nb: Slette nøkkel fra YubiKey?
nl: Sleutel van YubiKey verwijderen?
pl: Usunąć klucz z YubiKey?
pt_br: Excluir Chave do YubiKey?
pt_pt: Eliminar Chave do YubiKey?
ro: Ștergi cheia de pe YubiKey?
sl: Izbrisati ključ z naprave YubiKey?
sv: Radera nyckel från YubiKey?
uk: Видалити ключ з YubiKey?
vi: Xóa khóa khỏi YubiKey?
zh_hans: 从 YubiKey 中删除密钥？
zh_hant: 從 YubiKey 中刪除金鑰？

source: Delete Manual AP
ar: حذف AP يدوي
ca: Eliminar AP manual
cs: Smazat ruční AP
da: Slet manuelt AP
de: Manuellen AP löschen
es: Eliminar AP manual
fi: Poista manuaalinen AP
fr: Supprimer l'AP manuel
he: מחק AP ידני
hu: Manuális AP törlése
it: Elimina AP manuale
ja: 手動APを削除
ko: 수동 AP 삭제
nb: Slett manuelt AP
nl: Handmatig AP verwijderen
pl: Usuń ręczny AP
pt_br: Excluir AP manual
pt_pt: Eliminar AP manual
ro: Șterge AP manual
sl: Izbriši ročni AP
sv: Radera manuell AP
uk: Видалити ручний AP
vi: Xóa AP thủ công
zh_hans: 删除手动 AP
zh_hant: 刪除手動 AP

source: Delete Password
ar: حذف كلمة المرور
ca: Eliminar contrasenya
cs: Smazat heslo
da: Slet adgangskode
de: Passwort löschen
es: Eliminar contraseña
fi: Poista salasana
fr: Supprimer le mot de passe
he: מחק סיסמה
hu: Jelszó törlése
it: Elimina password
ja: パスワードを削除
ko: 비밀번호 삭제
nb: Slett passord
nl: Wachtwoord verwijderen
pl: Usuń hasło
pt_br: Excluir Senha
pt_pt: Eliminar Palavra-passe
ro: Șterge parola
sl: Izbriši geslo
sv: Radera lösenord
uk: Видалити пароль
vi: Xóa mật khẩu
zh_hans: 删除密码
zh_hant: 刪除密碼

source: Delete Profile
ar: حذف الملف الشخصي
ca: Eliminar perfil
cs: Smazat profil
da: Slet profil
de: Profil löschen
es: Eliminar perfil
fi: Poista profiili
fr: Supprimer le profil
he: מחק פרופיל
hu: Profil törlése
it: Elimina profilo
ja: プロファイルを削除
ko: 프로필 삭제
nb: Slett profil
nl: Profiel verwijderen
pl: Usuń profil
pt_br: Excluir Perfil
pt_pt: Eliminar Perfil
ro: Șterge profilul
sl: Izbriši profil
sv: Radera profil
uk: Видалити профіль
vi: Xóa hồ sơ
zh_hans: 删除配置
zh_hant: 刪除設定檔

source: Delete Provider
ar: حذف المزوّد
ca: Eliminar proveïdor
cs: Smazat poskytovatele
da: Slet udbyder
de: Anbieter löschen
es: Eliminar proveedor
fi: Poista palveluntarjoaja
fr: Supprimer le fournisseur
he: מחק ספק
hu: Szolgáltató törlése
it: Elimina provider
ja: プロバイダーを削除
ko: 공급자 삭제
nb: Slett leverandør
nl: Provider verwijderen
pl: Usuń dostawcę
pt_br: Excluir Provedor
pt_pt: Eliminar Fornecedor
ro: Șterge furnizorul
sl: Izbriši ponudnika
sv: Radera leverantör
uk: Видалити постачальника
vi: Xóa nhà cung cấp
zh_hans: 删除供应商
zh_hant: 刪除供應商
